Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-stoette-til-kulturtiltak-og-samisk-litteratur.html.tmx
Source language: nob
Languages: sma

source: PRM: Støtte til kulturtiltak og samisk litteratur
sma: PRM: Dåarjoe kultuvreråajvarimmide jïh saemien lidteratuvrese

source: Sametingsrådet har innvilget 441 000 kroner i støtte til både små og store kulturtiltak, og 878 000 kroner til utgivelse av samisk litteratur.
sma: Goeven 2019 Saemiedigkieraerie lea 441 000 kråvnah dåarjojne joekedamme dovne smaave jïh stoerre kultuvreråajvarimmide, jïh 878 000 kråvnah bæjhkoehtæmman saemien lidteratuvrese.

source: Blant annet har Stiftelsen Samisk musikkfestival i Kautokeino fått 200 000 kroner i støtte for å videreutvikle ideen om å remastre eldre Sámi Grand Prix-sanger.
sma: Dej gaskem mah dåarjoem åådtjeme lea Stiftelsen Saemien musihkefestivaale Guovdageaidnusne mij 200 000 kråvnah dåarjojne åådtjeme juktie åssjalommesem guhkiebasse evtiedidh orresistie sjïehtedimmien bïjre båarasåbpoe Sámi Grand Prix-laavloemijstie.

source: Stiftelsen Samisk musikkfestival gjorde dette i 2019 i forbindelse med at det var 30 år siden Sámi Grand Prix ble arrangert for første gang.
sma: Stiftelsen Saemien musihkefestivaale dam darjoeji 2019 gosse lij 30 jaepieh mænngan Sámi Grand Prix öörnesovvi dan ellen voestes aejkien.

source: Ideen er at man får unge artister og produsenter til å lage en nyinnspilling av gamle klassikere og de hadde både utgivelser og konserter der disse nye miksene ble fremført.
sma: Åssjalommese lea noere artisth jïh produsenth edtjieh båeries klassihkerh orresistie sïjse spealadidh jïh dej lin dovne bæjhkoehtimmieh jïh konserth gusnie daejtie orre laavloemidie laavloejin.

source: SMF ser nå potensialet i å arbeide med å utvikle konseptet, både for å løfte frem nye, unge artister og produsenter, men også for å samarbeide med andre samiske festivaler - i denne omgang Márkomeannu.
sma: SMF daelie nuepiem vuajna daam konseptem evtiedidh, dovne dejnie aajkojne orre, noere artisth jïh produsenth åvtese lutnjedh, men aaj juktie jeatjah saemien festivaaligujmie laavenjostedh – daan aejkien Márkomeannu.

source: – Dette er et veldig spennende prosjekt som vil være med på å utvikle både Samisk musikkfestival og Márkomeannu, i og med at de er med som samarbeidspartnere i prosjektet.
sma: – Daate akte joekoen gieltegs prosjekte mij sæjhta meatan årrodh dovne Saemien musihkefestivaalem jïh Márkomeannum evtiedidh, dan åvteste dah leah meatan goh laavenjostoeguejmieh prosjektesne.

source: I tillegg vil det være med på å løfte frem joik på flere scener, siden det er etablert et samarbeid blant annet med Riksscenen også, sier sametingsråd Henrik Olsen (NSR).
sma: Lissine sæjhta meatan årrodh vueliem åvtese lutnjedh jieniebinie scenine, dan åvteste laavenjostoe aaj tseegkesovveme gaskem jeatjah Riksscenine, saemiedigkieraerie Henrik Olsen (NSR) jeahta.

source: I 2020 skal i tillegg Stiftelsen Samisk musikkfestival ha fokus på å rekruttere kvinnelige produsenter og skal gjennom workshops og med mentorer utvikle flere musikkprodusenter i Sápmi.
sma: Jaepien 2020 Stiftelsen Saemien musihkefestivaale edtja lissine jarngesne utnedh minngeles produseenth dåårrehtidh jïh edtja barkoetjåanghkoej tjïrrh jïh mentovrigujmie jienebh musihkeproduseenth Saepmesne evtiedidh.

source: – At det er fokus på å rekruttere flere musikkprodusenter, og spesielt kvinnelige produsenter, gjør at dette er et prosjekt som i tillegg vil være med på å utvikle det samiske artist- og kunstmiljøet generelt i Sápmi.
sma: – Gosse jarngesne åtna jienebh musihkeproduseenth jïh joekoen minngeles produseenth, dellie daate lea prosjekte mij lissine sæjhta meatan årrodh saemien artiste- jïh tjeahpoebyjresem evtiedidh abpe Saepmesne.

source: Dette er et godt eksempel på hvordan vi gjerne ser at våre samiske institusjoner er med på å øke kompetansen også utenfor egen institusjon.
sma: Daate hijvenlaakan vuesehte guktie mijjieh maaje vuejnebe mijjen saemien institusjovnh leah meatan maahtoem lissiehtidh aaj jïjtsh institusjovnen ålkolen.

source: Støtte til utgivelse av samisk litteratur
sma: Dåarjoe bæjhkoehtæmman saemien lidteratuvreste

source: Sametingsrådet har også gitt støtte til utgivelse av samisk litteratur.
sma: Saemiedigkieraerie aaj dåarjoem vadteme juktie saemien lidteratuvrem bæjhkoehtidh.

source: Det er blant annet gitt 331.000 kroner i støtte til Solum Forlag AS til oversettelse av Kathrine Nedrejords roman “Det Sara skjuler”.
sma: Dej gaskem mah dåarjoem åådtjeme lea Solum Forlag AS mij 331 000 kråvnah åådtjeme juktie Kathrine Nedrejorden romaanem jarkoestidh.

source: – Kathrine Nedrejord er en forfatter som tar opp temaer som er vanskelig å snakke om. I denne ungdomsromanen er tematikken voldtekt og overgrep som skjer etter en fest, og boka utspiller seg i Karasjok.
sma: – Kathrine Nedrejord lea tjaelije mij gellie teemah bæjjese vaeltieh mej bïjre geerve soptsestidh. Daennie noereromaanesne teemah leah seksuelle daaresjimmie jïh daaresjimmie mah feesten mænngan heannadieh, jïh dahkoe Karasjohkesne sjugniehtåvva.

source: Boka har allerede fått gode kritikker og vi håper at den vil kunne bidra til mer debatt om temaet når den også kommer på nordsamisk, sier Olsen.
sma: Gærja joe hijven laejhtemh åådtjeme jïh mijjieh gegkiestibie dïhte sæjhta vielie digkiedimmieh teeman bïjre buektedh gosse aaj noerhtesaemien gielesne båata, Olsen jeahta.

source: Neste søknadsfrist på tilskuddsordningen til produksjon av samisk litteratur er 1. mars 2020.
sma: Mubpie ohtsememierie dåarjoeöörnegasse produksjovnese saemien lidteratuvreste lea njoktjen 1.b. 2020.

source: Tilskuddsordningen til kulturtiltak har åpen søknadsfrist.
sma: Dåarjoeöörnege kultuvreråajvarimmide ræhpas ohtsememieriem åtna.

source: For spørsmål og/eller intervju, kontakt sametingsråd Henrik Olsen (NSR), tlf. +47 907 75 219
sma: Jis dov leah gyhtjelassh jïh/jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Henrik Olsen (NSR), tell. +47 907 75 219
